var massObjects = [
    {text:"Откуда обычно достает подарки Дед Мороз?\n",a1:"1 - из шкатулки\n",a2:"2 - из мешка\n",a3:"3 - из-за пазухи\n",a4:"4 - из интернет-магазина\n",correct:2,summa:100},
    {text:"Что написал Данте?\n",a1:"1 - «Божественную трагедию»\n",a2:"2 -  «Божественную комедию»\n",a3:"3 -  «Божественную драму»\n",a4:"4 -  «Божественный фарс»\n",correct:2,summa:200},
    {text:"Как зовут сенбернара, героя популярного фильма??\n",a1:"1 - Бах\n",a2:"2 - Сальери\n",a3:"3 - Моцарт\n",a4:"4 - Бетховен\n",correct:4,summa:300},
    {text:"На каком курсе школы Хогвартс учился Гарри Поттер, когда раскрыл секрет Тайной комнаты?\n",a1:"1 - на первом\n",a2:"2 - на втором\n",a3:"3 - на третьем\n",a4:"4 - на четвертом\n",correct:2,summa:400}
];
